[
  "obsidian-git",
  "auto-template-trigger",
  "calendar",
  "obsidian-linter",
  "obsidian-doubleshift",
  "dataview",
  "obsidian-editor-shortcuts",
  "copy-inline-code",
  "obsidian-map-view",
  "notebook-navigator",
  "quickadd"
]