[
  "obsidian-git",
  "auto-template-trigger",
  "calendar",
  "obsidian-editor-shortcuts",
  "copy-inline-code",
  "dataview",
  "obsidian-doubleshift",
  "obsidian-excalidraw-plugin",
  "obsidian-linter",
  "obsidian-map-view",
  "quickadd",
  "notebook-navigator",
  "simple-time-tracker",
  "obsidian-tasks-plugin",
  "templater-obsidian",
  "various-complements",
  "view-count"
]